{
    "1.1": "Zamanla nasıl değişiyor insan hangi resmime baksam ben değilim!",
    "24.1": "Gökyüzünün başka rengi de varmış! Geç fark ettim taşın sert olduğunu.",
    "40.1" : "Yaş 35 yolun yarısı eder. Dante gibi ortasındayız ömrün.",
    "100.1": "Ne dönüp duruyor havada kuşlar? Nerden çıktı bu cenaze? Ölen kim?",
    "18.1": "Can yoldaşın olmazsa olmasın. Yalnızım diye hayıflanmayasın,",
    "18.2": "Çölde bir yolcu gibi yalnızlığım içinde Kavrulup gidiyorum.",
    "18.3": "Serseri bir rüzgar gibi hep ganimet peşinde Savrulup gidiyorum",
    "18.4": "Serçekadar pervasız, bir günden ötekine Atlayıp gidiyorum.",
    "19.1": "Nereye gidersen git günlük tasa Bırak biraz da şad olsun gönüller",
    "19.2": "Bir sağlık,bir sevinç,bir umut... Onlar da neredeyse gitti gider.",
    "19.3": "Yorgunsun,uzaklardan gelmişsin; Yitirmişsin neyin varsa birer birer.",
    "19.4": "Kur bakalım çilingir soframızı; Dinsin artık bu kalp ağrısı.",
    "20.1": "Anne sana kim dedi yavrunu doğurmayı? Sanki karnında fazla yaramazlık mı ettim?",
    "20.2": "Yalvarmak, yakarmak nafile bugün, Gözünün yaşına bakmadan gider.",
    "20.3": "Çığlıklar, içinde can verdiği bu an, N'olur, gözlerine geceler dolmadan,",
    "20.4": "Şarkın mı tükendi, dersin, biten günle, Yoksa gün mü bitti şarkınla beraber?",
    "21.1": "Alıştım bir kere gökyüzüne; Bunca yıllık yoldaşımdır bulutlar.",
    "21.2": "Her doğan günün bir dert olduğunu, İnsan bu yaşa gelince anlarmış.",
    "21.3": "Neden böyle düşman görünürsünüz; Yıllar yılı dost bildiğim aynalar?",
    "21.4": "Tutsam ellerinden ağlarsın. Benek benek büyür karanlığım.",
    "22.1": "Hangi resmime baksam ben değilim Nerde o günler, o şevk, o heyecan?",
    "22.2": "Ah aklımdan ölümüm geçer; Sonra bu kuş, bu bahçe, bu nur.",
    "22.3": "Ben bu dünyaya yanlış gelmiş olacağım ben Ben öyle her insandan, o kadar uzağım ben",
    "22.4": "Yine bu gözlerimdir okşanacak şey arar Yoksa içimde başka bir dünya hasreti var",
    "23.1": "Bineceğim son gemi değil midir? Hayır sahibi omuzlarda giden tabut.",
    "23.2": "Bir kere sevdaya tutulmaya gör; Ateşlere yandığının resmidir.",
    "23.3": "Aynadaki aksim, gölgem, bir de ben. Var mıdır, yok mudur onlar sahiden?",
    "23.4": "Kabrime çiçek getirenlere gülerim; Gafil kişilermiş şu insanlar vesselam;"
}